"InputSlot" = "Paper Tray";
"MediaType" = "Paper Type";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Body Text";
"WaitMessage" = "Wait for a while";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: Type in more than 1 character.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "The following setting exceeds the allowable range. Specify a value within the range.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "The following setting exceeds the allowable range. Specify a value within the range.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "The following setting exceeds the allowable range. Specify a value within the range.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "It is not possible to use the following characters for the following item(s).\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Type in the following items.\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "The option settings are different from those in the printer.  Specify the correct settings.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "Acquiring the information has failed.  Check the connection with the printer.";
"PageSize_InvalidAlert" = "Unable to print due to the unsupported paper size. Printing will be cancelled.\n\n[Paper Size]%@";
"PageNumEmptyAlert" = "[Page Number]: Type in more than 1 character.";
"PageNumRangeAlert" = "The specified value exceeds the following range or is invalid.\n[Page Number]: %d ... %d";
"PageNumDuplicateAlert" = "[Page Number] is duplicated.\n[Duplicated Page]: %@";
"PageNumMaxItemAlert" = "The sum of the specified number exceeds the maximum number.  Specify the number within the range.\n[Maximum number]: %d";
"PerPage_DeleteAlert" = "OK to delete the following settings?\n[List Name]: %@";
"ListEdit1M_DuplicatedAlert" = "The following name typed in has been used.  Type in the different name.\n[List Name]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
